content/posts/DPMM-GP_model.md
+++
title = "DPMM-GP model"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:34:13-04:00
slug = "DPMM-GP_model"
draft = false
+++

## a synthesis of the [Dirichlet process mixture model]({{< relref "Dirichlet_process_mixture_model" >}}) with the [Gaussian process]({{< relref "Gaussian_process" >}}) for clustering time series {#a-synthesis-of-the-dirichlet-process-mixture-model--dirichlet-process-mixture-model-dot-md--with-the-gaussian-process--gaussian-process-dot-md--for-clustering-time-series}


## application to [gene panel]({{< relref "gene_panel" >}}) data {#application-to-gene-panel--gene-panel-dot-md--data}


### [A statistical approach for tracking clonal dynamics in cancer using longitudinal next-generation sequencing data by Dimitrios Vavoulis et al in 2020]({{< relref "A_statistical_approach_for_tracking_clonal_dynamics_in_cancer_using_longitudinal_next-generation_sequencing_data_by_Dimitrios_Vavoulis_et_al_in_2020" >}}). {#a-statistical-approach-for-tracking-clonal-dynamics-in-cancer-using-longitudinal-next-generation-sequencing-data-by-dimitrios-vavoulis-et-al-in-2020--a-statistical-approach-for-tracking-clonal-dynamics-in-cancer-using-longitudinal-next-generation-sequencing-data-by-dimitrios-vavoulis-et-al-in-2020-dot-md--dot}
